
/* Class = "NSButtonCell"; title = "使用导入的字幕替换现有的字幕"; ObjectID = "3jl-DW-us5"; */
"3jl-DW-us5.title" = "使用导入的字幕替换现有的字幕";

/* Class = "NSBox"; title = "Box"; ObjectID = "HDd-gw-yH6"; */
"HDd-gw-yH6.title" = "Box";

/* Class = "NSButtonCell"; title = "将导入的字幕添加到现有的字幕"; ObjectID = "Lxm-EM-eem"; */
"Lxm-EM-eem.title" = "将导入的字幕添加到现有的字幕";

/* Class = "NSButtonCell"; title = "将导入的字幕添加到新字幕角色"; ObjectID = "hE7-QV-xXh"; */
"hE7-QV-xXh.title" = "将导入的字幕添加到新字幕角色";
